Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-enige-om-kunstneravtale-2020.html.tmx
Source language: nob
Languages: sme

source: PRM: Enige om Kunstneravtale 2020
sme: PRD: Soahpan Dáiddáršiehtadusa 2020

source: Sametinget og Samisk kunstnerråd er blitt enige om en kunstneravtale gjeldende for 2020.
sme: Sámediggi ja Sámi dáiddárráđđi leat soahpan dáiddáršiehtadusa jahkái 2020.

source: – Samisk kunst og samiske kunstnere er viktige bidragsytere til synliggjøring og utvikling av det samiske samfunnet, og jeg er glad og stolt over at samisk kunst har markert seg på en meget positiv måte, både lokalt, nasjonalt og også internasjonalt de siste årene, sier sametingsråd Henrik Olsen.
sme: – Sámi dáidda ja sámi dáiddárat leat deaŧalaččat sámi servodaga oainnusmahttimis ja ovddideames, ja mun lean ilus ja rámis go sámi dáidda lea čalmmustuvvon hui positiivvalaččat, sihke báikkálaččat, nationála dásis ja maiddái riikkaidgaskasaččat maŋimuš jagiid, dadjá sámediggeráđđi Henrik Olsen.

source: Kunstneravtalen har en ramme på kr. 8 570 000, som er en økning på 220 000 kroner.
sme: Dáiddáršiehtadusa rámma lea 8 570 000 ru., mas lea mielde 220 000 ruvdnosaš lasáhus.

source: Det er avsatt midler til drift av Samisk kunstnerråd og de seks kunstnerorganisasjonene som er tilknyttet kunstnerrådet.
sme: Ruhta leat várrejuvvon Sámi dáiddárráđi ja dan guđa dáiddárorganisašuvnna doibmii mat lea čadnon dáiddárráđđái.

source: Det er også avsatt midler til kunstfond og visningsvederlag.
sme: Lea maiddái várrejuvvon ruhta dáiddafondii ja čájáhusdivadii.

source: Partene er også i avtalen enige om å prioritere og sette av mer midler til kunstnerstipendene.
sme: Bealit leat maiddái soahpan šiehtadusas ahte vuoruhit ja bidjat eanet ruđaid dáiddárstipeanddaide.

source: Partene er videre enige om å videreutvikle samarbeidet, og er i gang med arbeidet med å få på plass en ny 4-årig samarbeidsavtale.
sme: Bealit lea dasto soahpan viidáset ovddidit ovttasbarggu, ja leat dál bargamin oažžut sadjái ođđa 4-jagáš ovttasbargošiehtadusa.

source: – Samarbeidsavtalen mellom Sametinget og Samisk kunstnerråd gir våre kunstnere stor innflytelse på utviklingen innenfor samisk kunstliv, og er med på å legge til rette for å gi samisk kunst og samiske kunstnere gode rammevilkår, sier sametingsråd Henrik Olsen.
sme: – Ovttasbargošiehtadus Sámedikki ja Sámi dáiddárráđi gaskka addá min dáiddáriidda stuorra váikkuhanfámu ovdáneapmái sámi dáiddaeallima siskkobealde, ja lea mielde láhčimin sámi dáidagii ja sámi dáiddáriidda buriid rámmaeavttuid, dadjá sámediggeráđđi Henrik Olsen.

source: For spørsmål eller intervju, kontakt sametingsråd Henrik Olsen, +47 907 75 219
sme: Jearaldagaide vástida dahje addá jearahallama sámediggeráđđi Henrik Olsen, +47 907 75 219
